#!data/data/com.termux/files/usr/bin/bash
clear
cd server
echo '''

           ▒█░░░ ░▀░ ▀▀█ ▒█▀▀█ █▀▀█ ▀▀█▀▀
           ▒█░░░ ▀█▀ ▄▀░ ▒█▄▄▀ █▄▄█ ░░█░░
           ▒█▄▄█ ▀▀▀ ▀▀▀ ▒█░▒█ ▀░░▀ ░░▀░░

             ℂ𝕣𝕖𝕒𝕥𝕖𝕕 👽 𝕓𝕪 alvinbaby (𝕃𝕚𝕫𝟘𝕣𝕕)
      ₹___________________________________________₹
               Coding master : LizOrd
       [ Telegram : https://t.me/lizord2059 ]
     ₹____________________<😈>_____________________₹
             Repository master : MR JINN
       [ Telegram : https://t.me/MrJinnTelegram ]
      ₹___________________________________________₹
''' | lolcat

echo "Please wait..."

node index.js
